"com_apple_garageband_metadata_projectType" = "Tipo";
"com_apple_garageband_metadata_parentalAdvisory" = "Avviso ai genitori";
"com_apple_garageband_metadata_songVersionNumber" = "Creata con versione";
"com_apple_garageband_metadata_numberOfSITracks" = "Tracce di strumento software";
"com_apple_garageband_metadata_numberOfRITracks" = "Tracce di strumento reale";

"com_apple_garageband_metadata_projectType.Description" = "Tipo di progetto GarageBand";
"com_apple_garageband_metadata_parentalAdvisory.Description" = "Avviso ai genitori di GarageBand";
"com_apple_garageband_metadata_songVersionNumber.Description" = "La versione di GarageBand utilizzata per creare questo brano";
"com_apple_garageband_metadata_numberOfSITracks.Description" = "Numero di tracce di strumento software in un brano di GarageBand";
"com_apple_garageband_metadata_numberOfRITracks.Description" = "Numero di tracce di strumento reale in un brano di GarageBand";